Repository: savelmtr/apptimism
Catalog: website/car_rent/locale/*/LC_MESSAGES/django.po
Languages: ru

source: You've got a new car in rent!
ru: Вы арендовали новую машину!

source: We stopped leasing a car to you!
ru: Вы сдали арендованную машину в прокат

source: Edit car
ru: Редактировать данные о машине

source: Create car
ru: Добавить машину на сайт

source: Back to the list of all cars
ru: Назад, к списку всех машин

source: Save
ru: Сохранить

source: All the cars
ru: Все машины

source: Add a car
ru: Добавить машину

source: Production year:
ru: Год производства:

source: Available on this site since:
ru: Дата добавления на сайт:

source: Renter:
ru: Арендатор:

source: Take car from the renter
ru: Принять машину от арендатора

source: Set a new renter
ru: Передать машину новому арендатору

source: Hello, %(user.first_name)s
ru: Приветствуем, %(user.first_name)s

source: You're receiving this email because since this day we lease you a car "%(car_name)s".
ru: Вы получили это письмо, так как с этого дня вы арендуете автомобиль "%(car_name)s".

source: Set new renter to car:
ru: Передать автомобиль новому арендатору

source: The car is already rented by this user
ru: Автомобиль уже арендован этим пользователем

source: Lease the car to this user
ru: Сдать автомобиль в аренду этому пользователю

source: You're receiving this email because since this day we stop to lease you a car "%(car_name)s".
ru: Вы успешно сдали автомобильcar "%(car_name)s" обратно в прокат.

source: The car is successfully edited.
ru: Информация об автомобиле успешно изменена.

source: The car is successfully added.
ru: Данные об автомобиле успешно добавлены на сайт.
